/* Time period description: days */
"%d day" = "%d dag";

/* Time period description: hours */
"%d hour" = "%d uur";

/* Time period description: minutes */
"%d min" = "%d min.";

/* Time period description: seconds */
"%d sec" = "%d sec.";

/* Error text: An error occurred while recording audio (%@) */
"An error occurred while recording audio (%@)" = "Een fout deed zich voor tijdens de geluidsopname (%@)";

/* Error text: Attempt to save recording when recorder is not recording audio. */
"Attempt to save recording when recorder is not recording audio." = "Probeer de opname op te slaan terwijl de recorder geen geluid opneemt.";

/* Generic file name: Audio */
"Audio" = "Geluid";

/* Screen clip floating explanatory text. */
"Click and drag to clip a portion of the screen. Click inside a window to clip the entire window." = "Klik en sleep om een gedeelte van het scherm te selecteren. Klik in een venster om het hele venster te selecteren.";

/* Error text: Could not allocate memory size (e.g. 5 bytes, 6 KB, 7 MB) */
"Could not allocate %@." = "Kan %@ niet verkrijgen.";

/* Evernote application name */
"Evernote" = "Evernote";

/* User position could not be accessed error message. */
"Evernote does not have permission to access your location." = "Evernote heeft geen toestemming om je locatie te gebruiken.";

/* User position could not be accessed error message. */
"Evernote was unable to determine your current location." = "Evernote kan je huidige locatie niet vaststellen.";

/* Generic file name: File */
"File" = "Bestand";

/* Generic file name: Image */
"Image" = "Afbeelding";

/* Error message: internal audio recording error. */
"Internal Audio Recording Error." = "Interne geluidsopname fout.";

/* Error message: internal error. */
"Internal Error." = "Interne fout.";

/* User position could not be accessed error message. */
"Location services are not available." = "Locatiediensten zijn niet beschikbaar.";

/* Error message: out of memory. */
"Out of memory" = "Geheugen is vol";

/* Error text: Quick note could not be serialized and saved. */
"Quick note could not be saved." = "Snelle notitie kon niet opgeslagen worden.";

/* No user signed in error */
"Sign in to Evernote" = "Inloggen bij Evernote";

/* Error text: Unexpected operating-system result from audio recorder: %d */
"Unexpected operating-system result from audio recorder: %d" = "De geluid recorder meld een onverwacht resultaat vanaf het besturingssysteem: %d";

/* Default note title */
"Untitled" = "Naamloos";

/* Generic file name: Video */
"Video" = "Video";

/* Resource would make note too large, recovery suggestion. */
"You cannot save the note because it will exceed the %@ limit." = "Je kan deze notitie niet opslaan omdat het %@ limiet dan overschreden wordt.";
